<html>

<head>    
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="https://fonts.googleapis.com/css2?family=Arimo&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="styles.css">
    <link rel="stylesheet" href="menumobile.css">
</head>

<body>    
    <div class="menu-mobile">
        <input type="checkbox" id="menu-check" class="menu-check" />
        <div class="menu-icon-div">
            <p>MENU</p>
            <div class="menu-icon-bars">
                <div class="icon-bar"></div>
                <div class="icon-bar"></div>
                <div class="icon-bar"></div>
            </div>
        </div>

        <div class="menu-body">          
            <a href="propiedades.html">
                <div>Propiedades</div>
            </a>		
            <a href="https://socasesores.com/simulador-credito-hipotecario/?q=8WHOQ" target="_blank">
                <div>Calucula tus Pagos</div>
            </a>		
            <a href="contacto.html">
                <div>Contacto</div>
            </a>		
            <a href="servicios.html">
                <div>Servicios</div>
            </a>			
            <a href="requiero.html">
                <div>Requiero</div>
            </a>		
            <a href="privacidad">
                <div>Privacidad</div>
            </a>                 
            <a href="terminos.html">
                <div>T&eacute;rminos y condiciones</div>
            </a>
            <a href="./">
                <div>Bienvenidos</div>
            </a>	        
        </div>
    </div>
    
    <div class="PageWrap">        
        <div class="MenuAndHeader">
            <div class="logo">
                <img src="sienalogo.png">
            </div>
            <div class="HeaderRight">
                <h1>Pol&iacute;ticas de privacidad</h1>                
            </div>
        </div>


        
        <div class="content">
            <br>
<h2></h2>

<p style="margin: 0in; font-size: 15px; font-family: Arial, sans-serif; text-align: justify; line-height: 1;"><span style="font-size:13px;">Lugar: Zapopan, Jalisco</span></p>
<p style="margin: 0in; font-size: 15px; font-family: Arial, sans-serif; text-align: justify; line-height: 1;"><span style="font-size:13px;">Asunto: Aviso de privacidad electr&oacute;nico general.</span></p>
<p style="margin: 0in; font-size: 15px; font-family: Arial, sans-serif; text-align: justify; line-height: 1;"><span style="font-size:13px;">AVISO DE PRIVACIDAD ONLINE PARA LA PROTECCI&Oacute;N DE DATOS PERSONALES.</span></p>
<p style="margin: 0in; font-size: 15px; font-family: Arial, sans-serif; text-align: justify; line-height: 1;"><span style="font-size:13px;">Gracias por acceder y utilizar alguna de nuestras plataformas web de&nbsp;</span><a href="http://sienainmobiliaria.com/"><span style="font-size:13px;color:#1155CC;">sienainmobiliaria.com</span></a><span style="font-size:13px;">. El uso de ellas implica el acceso a tus datos personales y la aceptaci&oacute;n de este Aviso de Privacidad. Te recomendamos que lo leas detenidamente.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">1 - DENOMINACI&Oacute;N DE LAS PARTES INTERESADAS EN EL PRESENTE AVISO DE PRIVACIDAD.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">En el contenido del presente aviso de privacidad, se referir&aacute; a las partes interesadas, como sigue:</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">La responsable: Tania Yareli Macias Ruelas</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">El titular: El usuario de esta y cualquier otra plataforma web relacionada a la responsable.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">2 - RESPONSABLE DE RECABAR Y RESGUARDAR SUS DATOS PERSONALES.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Seg&uacute;n lo establecido por la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Particulares, la responsable de recabar sus datos (se&ntilde;alada en la tabla inmediata siguiente) le informa sobre la pol&iacute;tica de privacidad y manejo de datos personales, la cual, en todo momento velar&aacute; que el tratamiento de los mismos sea leg&iacute;timo, controlado e informado, a efecto de garantizar la privacidad de los mismos.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">La responsable: Tania Yareli Macias Ruelas</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Conocida como: SIENA INMOBILIARIA</span></p>

<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Pagina web:&nbsp;</span><a href="http://sienainmobiliaria.wiggot.com/"><span style="font-size:13px;color:#1155CC;">sienainmobiliaria.wiggot.com</span></a></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Giro principal: Prestaci&oacute;n de servicios de intermediaci&oacute;n comercial para todo tipo de bienes inmuebles.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">3 - ALCANCE DE ESTE AVISO DE PRIVACIDAD.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">La responsable es una persona moral, en pleno ejercicio de sus derechos y con todas las capacidades o facultades legales para brindar servicios y vincularse a todas sus obligaciones, incluidas las suscitadas en este instrumento. Dicha responsable tiene el respaldo de una empresa seguramente estructurada con procesos comerciales, estructuras de administraci&oacute;n y sistemas t&eacute;cnicos que pueden abarcar distintas entidades federativas dentro de la Rep&uacute;blica Mexicana y cumplir con todas sus funciones. Este aviso de privacidad se aplica a todas las plataformas web, incluyendo los sitios web, dominios, servicios, plataformas web, aplicaciones y productos pertenecientes a la responsable y a sus subsidiarias de propiedad absoluta (&quot;sitios o servicios de la responsable&quot;), excepto que una pol&iacute;tica o declaraci&oacute;n de privacidad espec&iacute;fica para un producto o servicio de la responsable en particular pueda dejar sin efecto o complementar esta declaraci&oacute;n o aviso de privacidad.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">El alcance de este Aviso de Privacidad, el acceso y sobre todo la obtenci&oacute;n de los datos personal puede llevarse a cabo por los siguientes medios: e-commerce. aplicaci&oacute;n m&oacute;vil, p&aacute;gina web, cuentas en redes sociales, tel&eacute;fono y/o c&aacute;maras de tel&eacute;fonos m&oacute;viles.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">4 - INFORMACI&Oacute;N Y DATOS QUE SE RECABAN:</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">La responsable recopila y utiliza informaci&oacute;n personal para brindarle un mejor servicio y personalizar su experiencia e interacci&oacute;n. Dicha recopilaci&oacute;n se realiza con su consentimiento y de acuerdo a las leyes de protecci&oacute;n de datos personales vigentes dentro de la Rep&uacute;blica Mexicana as&iacute; como con el presente aviso de privacidad.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">La responsable tambi&eacute;n recaba informaci&oacute;n de fuentes p&uacute;blicas o comerciales disponibles que sean dignas de su confianza o de la recopilaci&oacute;n o extracci&oacute;n de datos por su navegaci&oacute;n el utilizar la plataforma web o derivada del acceso que le otorga a la misma. Dicha informaci&oacute;n puede incluir su nombre, direcci&oacute;n, direcci&oacute;n de correo electr&oacute;nico, edad, sexo, fecha de nacimiento, preferencias, intereses y datos demogr&aacute;ficos o de su perfil. La informaci&oacute;n que la responsable obtiene de sus fuentes p&uacute;blicas o comerciales puede utilizarse junto con la informaci&oacute;n que la misma recopila cuando el titular visita nuestro sitio web. Por ejemplo, la responsable puede comparar la informaci&oacute;n geogr&aacute;fica adquirida de sus fuentes comerciales con la direcci&oacute;n IP recabada por las herramientas de recopilaci&oacute;n de datos autom&aacute;tica para concluir cu&aacute;l es su zona geogr&aacute;fica general.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Los tipos de datos personales (por lo general no solicitaremos datos denominados como &ldquo;sensibles&rdquo; por la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares, salvo que as&iacute; lo expresemos) obtenidos a trav&eacute;s de este sitio web podr&aacute;n ser los siguientes:</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">1. Informaci&oacute;n de contacto, nombre, edad, sexo, fecha de nacimiento, municipio, ciudad y/o Estado en el que habita o se encuentra, direcci&oacute;n particular, n&uacute;mero de tel&eacute;fono fijo y/o de oficina, n&uacute;mero de tel&eacute;fono celular y direcci&oacute;n de correo electr&oacute;nico.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">2. Profesi&oacute;n, empresa en la que labora, puesto, nombre de la empresa o nombre de su proyecto, giro de la empresa o del proyecto.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">3. Informaci&oacute;n financiera o fiscal, como n&uacute;mero y datos de tarjeta de cr&eacute;dito/d&eacute;bito, informaci&oacute;n de facturaci&oacute;n u otra informaci&oacute;n.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">4. Otra informaci&oacute;n exclusiva, como ID de usuario y contrase&ntilde;as, preferencias de productos y servicios, preferencias de contacto, antecedentes educativos y de empleo, datos de intereses laborales.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">5. Ubicaci&oacute;n, posici&oacute;n geogr&aacute;fica, geolocalizaci&oacute;n, y cualquier otra direcci&oacute;n o zona de presencia.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">6. Informaci&oacute;n relacionada con el giro comercial y actividades y/o servicios a las que dedica el titular, la empresa donde labora o sobre su negocio.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">7. Sobre los bienes inmuebles puestos a nuestra disposici&oacute;n para efectos de la prestaci&oacute;n de servicios, podr&iacute;amos solicitarle informaci&oacute;n relativa a la descripci&oacute;n, precio, im&aacute;genes, fotograf&iacute;as, ubicaci&oacute;n, si se encuentra en condominio, tipos de servicios que actualmente tiene contratados, n&uacute;meros de escritura p&uacute;blica, datos de servicios de luz, agua y energ&iacute;a el&eacute;ctrica, planos y otros datos descriptivos del referido inmueble.&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">5 - USO DE LA INFORMACI&Oacute;N Y/O DATOS RECABADOS.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Los datos personales que proporcione directa o indirectamente cualquier persona f&iacute;sica, al ingresar a este sitio web o debido a su v&iacute;nculo comercial, laboral, de cliente, o de cualquier otra &iacute;ndole con esta empresa, tendr&aacute;n el uso que en forma enunciativa pero no limitativa se describe a continuaci&oacute;n:</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Para identificarle, ubicarle, comunicarle, contactarle, proveer servicio, dar seguimiento a las obligaciones contra&iacute;das, enviarle informaci&oacute;n y/o dar seguimiento a las relaciones comerciales, laborales y/o de cliente que motiven la transmisi&oacute;n de los relativos datos personales. El uso de los datos personales tendr&aacute; relaci&oacute;n estricta con el tipo de interacci&oacute;n jur&iacute;dica que usted tenga con la responsable, ya sea simplemente para regular la relaci&oacute;n &uacute;nicamente como usuario o visor de la p&aacute;gina o plataformas web de la responsable o mediante la suscripci&oacute;n previa de contratos verbales o escritos e incluso, la solicitud de informaci&oacute;n o contacto que sostenga a trav&eacute;s de este sitio web.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">La temporalidad de la autorizaci&oacute;n del manejo y uso de los datos personales ser&aacute; indefinida a partir de la fecha en que usted los proporcion&oacute; a la responsable a trav&eacute;s de cualquier medio impreso y/o electr&oacute;nico. En todo momento la responsable informar&aacute; al titular sobre cualquier cambio en el presente aviso de privacidad.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">La responsable puede recopilar informaci&oacute;n personal para completar distintas transacciones, por ejemplo:</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">a. Solicitudes de servicios.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">b. Cotizar servicios.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">c. Identificaci&oacute;n de titulares o personas.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">d. Procesar pagos bancarios (nacionales e internacionales).</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">e. Obtener la ubicaci&oacute;n del usuario.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">f. Creaci&oacute;n de perfiles y verificaci&oacute;n de usuarios.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">g. Solicitudes de informaci&oacute;n de productos o servicios.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">h. Suscripciones de asistencia t&eacute;cnica o marketing.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">i. Solicitudes de cualquier naturaleza relacionadas con los productos o servicios que proporciona la responsable.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">j. Solicitud de informes sobre los inmuebles comercializados en este sitio web.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">k. Dar seguimiento a los inmuebles publicados en este sitio web.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Adicionalmente, la responsable podr&aacute; utilizar su informaci&oacute;n para:</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">a. Brindarle informaci&oacute;n actualizada sobre nuevos servicios, productos y beneficios.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">b. Brindarle informaci&oacute;n a trav&eacute;s de un bolet&iacute;n de noticias; inclusive enviarle correos electr&oacute;nicos con dicho bolet&iacute;n.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">c. Compartir informaci&oacute;n con terceros para el cumplimiento de los servicios o para los dem&aacute;s usos de su informaci&oacute;n que se mencionan en el presente; como lo podr&iacute;a ser a un servicio o empresa de paqueter&iacute;a y/o log&iacute;stica o gestores de cobro para el env&iacute;o de mercanc&iacute;as.&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">d. Comunicarse con usted acerca de productos y servicios que de acuerdo a su perfil de cliente puedan interesarle; y control interno de clientes.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">e. Cerciorarse de que sea mayor de edad.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">f. Ayudarlo a completar una transacci&oacute;n o solicitud de un producto o servicio.&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">g. Evitar y detectar amenazas a la seguridad, comportamientos fraudulentos u otras actividades maliciosas que pudieran afectar al titular o a la responsable.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">h. Ofrecer y mejorar el servicio y la asistencia t&eacute;cnica.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">i. Ofrecer promociones personalizadas.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">j. Seleccionar el contenido que se le comunicar&aacute;.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">k. Personalizar los sitios web de la responsable.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">l. Permitirle participar en concursos y encuestas.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">m. Ponerse en contacto con usted en relaci&oacute;n con productos o servicios de la responsable.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">n. Investigaciones de cualquier &iacute;ndole relativa a la prospecci&oacute;n que como cliente se pueda hacer del titular de los datos personales.&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">o. Perfeccionamiento de los servicios contratados con la responsable.&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">p. Ofrecer o publicar oportunidades y ofertas laborales, de orientaci&oacute;n y/o capacitaci&oacute;n.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">q. Elaborar estudios, campa&ntilde;as publicitarias o de mercadotecnia, programas y estad&iacute;sticas que son necesarios para determinar la preferencia de nuestros servicios y h&aacute;bitos de consumo de los usuarios y para ofertar nuestros productos y servicios a nuestros clientes.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">r. Brindar sus servicios, a t&iacute;tulo persona o de terceros, como a las &aacute;reas de dise&ntilde;o y mercadotecnia; dichos terceros se acatan a las mismas obligaciones y compromisos que la responsable</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">s. La evaluaci&oacute;n, an&aacute;lisis, uso, manejo, aprovechamiento, transferencia, disposici&oacute;n, divulgaci&oacute;n, acceso y almacenamiento por cualquier medio de los datos personales proporcionados a trav&eacute;s de cualquier instrumento jur&iacute;dico, o manifestaci&oacute;n verbal o expresa de la voluntad, incluida la interacci&oacute;n efectuada a trav&eacute;s de este sitio web.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Si publica, comenta, indica inter&eacute;s, se queja o comparte informaci&oacute;n personal, incluidas fotograf&iacute;as, en cualquier foro p&uacute;blico de un sitio, perfil de red social, blog u otro foro de este tipo de la responsable, debe tener en cuenta que cualquier informaci&oacute;n que publique la podr&aacute;n leer, ver, recabar o utilizar otros usuarios de dichos foros, y se podr&iacute;a utilizar para ponerse en contacto con usted, enviarle mensajes no solicitados o con fines que ni usted ni la responsable pueden controlar. La responsable no responder&aacute; por el uso o destino de la informaci&oacute;n personal que decida proporcionar en estos foros.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">6 - RECOPILACI&Oacute;N DE INFORMACI&Oacute;N Y/O DATOS A TRAV&Eacute;S DE MEDIOS AUTOM&Aacute;TICOS.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Adem&aacute;s de la informaci&oacute;n que nos proporcione, la responsable tambi&eacute;n podr&aacute; recabar informaci&oacute;n durante su visita a nuestro sitio web a trav&eacute;s de registros en diversas redes sociales como Facebook o Google, procesadores o prestadores de servicio de pago o a sistemas de pago electr&oacute;nico, y de sus herramientas de recopilaci&oacute;n de datos autom&aacute;tica, entre las que se incluyen formularios, balizas web, cookies, web beacons, Google Analytics o Ads, cotizadores web y enlaces o aplicaciones web integradas. Dichas herramientas recopilan cierta informaci&oacute;n de comportamiento o tr&aacute;fico que su navegador env&iacute;a a un sitio web, como puede ser el tipo e idioma del navegador, las horas de acceso y la direcci&oacute;n del sitio web del que procede. Tambi&eacute;n pueden recabar informaci&oacute;n acerca de su direcci&oacute;n de Protocolo de Internet (IP), de su identificador &uacute;nico de dispositivo, de d&oacute;nde hace clic (es decir, las p&aacute;ginas web que visita, los enlaces en los que hace clic y otras acciones que lleva a cabo en relaci&oacute;n con los sitios web de la responsable o administrados por &eacute;sta. La responsable puede utilizar tambi&eacute;n algunas de estas herramientas de recopilaci&oacute;n de datos autom&aacute;tica en relaci&oacute;n con determinados mensajes de correo electr&oacute;nico y/o comunicaciones enviadas desde este sitio web y por lo tanto, puede recopilar informaci&oacute;n mediante dichas herramientas cuando abra el correo electr&oacute;nico o cuando haga clic en un enlace que aparezca en dicho correo. Los datos personales que obtenemos de estas tecnolog&iacute;as de rastreo son los siguientes: horario de navegaci&oacute;n, tiempo de navegaci&oacute;n en nuestra p&aacute;gina de Internet, secciones consultadas, y p&aacute;ginas de Internet accedidas previo a la nuestra. De igual manera al visitar nuestro sitio web puede que le solicitemos y recopilemos otros datos personales como: edad, sexo o fecha de nacimiento. Con esta informaci&oacute;n elaboramos estad&iacute;sticas sobre cu&aacute;ntos usuarios visitaron nuestros sitios web y a qu&eacute; p&aacute;ginas accedieron. Al recopilar esta informaci&oacute;n, aprendemos a adaptar de la mejor manera nuestros productos y servicios.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Los datos obtenidos mediante los archivos de registro descritos previamente no podr&aacute;n ser transferidos a persona alguna distinta de esta empresa o de su personal laboral o directivo, para tal caso, estos &uacute;ltimos deber&aacute;n ajustarse en el manejo de su informaci&oacute;n, al trato establecido en el presente aviso de privacidad.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;&iquest;C&oacute;mo controlo qu&eacute; cookies se colocan en mi dispositivo?</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Usted puede decidir si acepta o no cookies. Una manera de hacerlo es a trav&eacute;s de la configuraci&oacute;n de su navegador de Internet. La mayor&iacute;a de los navegadores de Internet permiten cierto control de la mayor parte de los cookies por medio de la configuraci&oacute;n del navegador (tenga presente que si utiliza la configuraci&oacute;n de su navegador para bloquear todos los cookies, es posible que no pueda acceder a partes o funciones de nuestro sitio web.) Los siguientes sitios web brindan informaci&oacute;n sobre c&oacute;mo ajustar la configuraci&oacute;n de cookies en algunos navegadores populares:</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Apple Safari</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Google Chrome</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Microsoft Internet Explorer</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Mozilla Firefox</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Adobe Flash Player es un software para ver multimedios en una computadora. Los sitios web que utilizan Adobe Flash pueden almacenar cookies flash en los dispositivos del usuario para recordar par&aacute;metros, preferencias y usos similares a los de otros tipos de cookies. La responsable puede usar Flash para ofrecer contenidos especiales como clips de video o animaciones.&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Puede acceder a herramientas de administraci&oacute;n de Flash directamente desde el sitio web de Adobe.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Para rechazar los cookies de an&aacute;lisis de Google Analytics y Adobe Analytics en los sitios web de Intel, visite:</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Google Analytics:&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><a href="http://tools.google.com/dlpage/gaoptout"><span style="font-size:13px;color:#1155CC;">http://tools.google.com/dlpage/gaoptout</span></a><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Adobe Analytics:&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><a href="http://www91.intel.com/optout.html"><span style="font-size:13px;color:#1155CC;">http://www91.intel.com/optout.html</span></a><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Para obtener m&aacute;s informaci&oacute;n acerca de los cookies en general, lo que incluye qu&eacute; cookies se han establecido y c&oacute;mo administrarlos y eliminarlos, puede visitar a su discreci&oacute;n y completa responsabilidad:&nbsp;</span><a href="http://www.allaboutcookies.org/"><span style="font-size:13px;color:#1155CC;">www.allaboutcookies.org</span></a></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">7 - Derechos ARCO.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Usted tiene derecho a conocer qu&eacute; datos personales tenemos registrados, para qu&eacute; los utilizamos y las condiciones del uso que les damos (Acceso). Asimismo, es su derecho solicitar la correcci&oacute;n de su informaci&oacute;n personal en caso de que est&eacute; desactualizada, sea inexacta o incompleta (Rectificaci&oacute;n); que la eliminemos de nuestros registros o bases de datos cuando considere que la misma no est&aacute; siendo utilizada conforme a los principios, deberes y obligaciones previstas en la normativa (Cancelaci&oacute;n); as&iacute; como oponerse al uso de sus datos personales para fines espec&iacute;ficos (Oposici&oacute;n). Estos derechos se conocen como derechos ARCO.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Usted puede revocar el consentimiento que, en su caso, nos haya otorgado para el tratamiento de sus datos personales. Sin embargo, es importante que tenga en cuenta que no en todos los casos podremos atender su solicitud o concluir el uso de forma inmediata, ya que es posible que por alguna obligaci&oacute;n legal requiramos seguir tratando sus datos personales. Asimismo, usted deber&aacute; considerar que para ciertos fines, la revocaci&oacute;n de su consentimiento implicar&aacute; que no le podamos seguir prestando el servicio que nos solicit&oacute;, o la conclusi&oacute;n de su relaci&oacute;n con nosotros.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">En caso que dese ejercer sus derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n (ARCO) respecto de cualquier dato o informaci&oacute;n personal que nos hubiese proporcionado, estos podr&aacute;n ejercerse en todo momento dirigiendo su solicitud a alguna de las siguientes direcciones o medios de contacto:</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Correo electr&oacute;nico:&nbsp;</span><a href="https://mail.google.com/mail/?view=cm&fs=1&tf=1&to=ventas@sienainmobiliaria.com"><span style="font-size:13px;color:#1155CC;">ventas@sienainmobiliaria.com</span></a></p>

<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">D&iacute;as y horario de atenci&oacute;n: Lunes a viernes de 10:00 a 14:00 horas</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Tel&eacute;fono(s) de atenci&oacute;n: 3336473232</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Para lo anterior, deber&aacute; hacernos saber fehacientemente los datos personales que usted desea sean rectificados, cancelados o revisados, as&iacute; como el prop&oacute;sito para el cual los aport&oacute; y en su caso el nombre del Responsable a quien se los entreg&oacute; y en general cumplir los requisitos mencionados en el art&iacute;culo 29 de la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Particulares.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Para el ejercicio de sus derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n, deber&aacute; integrar su petici&oacute;n con los siguientes requisitos:</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">1. Petici&oacute;n firmada de su pu&ntilde;o y letra, clara y concisa sobre los datos que desea modificar, ya sea en su versi&oacute;n impresa o en su caso digitalizada.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">2. Copia de una identificaci&oacute;n oficial, en versi&oacute;n impresa o digitalizada.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Cualquier situaci&oacute;n, aclaraci&oacute;n o duda sobre la interpretaci&oacute;n o cumplimiento de este aviso de privacidad, as&iacute; mismo cualquier situaci&oacute;n relacionada con el ejercicio de sus derechos puede hac&eacute;rnosla saber a trav&eacute;s de los medios que han quedado previamente se&ntilde;alados.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Le informamos que la responsable no realiza ordinariamente transferencia de datos con alg&uacute;n tercero salvo para los casos en lo que sea estrictamente necesario para la realizaci&oacute;n de alg&uacute;n servicio o producto solicitado a la responsable. Dicho tercero estar&aacute; obligado independientemente y, en su caso, solidariamente a dar el tratamiento correspondiente a los datos personales a los cuales tengo acceso.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&iquest;C&oacute;mo puede limitar el uso o divulgaci&oacute;n de su informaci&oacute;n personal?</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Con objeto de que usted pueda limitar el uso y divulgaci&oacute;n de su informaci&oacute;n personal, le ofrecemos los siguientes medios:</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Su inscripci&oacute;n en el Registro P&uacute;blico para Evitar Publicidad, que est&aacute; a cargo de la Procuradur&iacute;a Federal del Consumidor, con la finalidad de que sus datos personales no sean utilizados para recibir publicidad o promociones de empresas de bienes o servicios. Para mayor informaci&oacute;n sobre este registro, usted puede consultar el portal de Internet de la PROFECO, o bien ponerse en contacto directo con &eacute;sta.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">La responsable podr&aacute; modificar el presente aviso de privacidad en cualquier tiempo y lo mantendr&aacute; siempre a disposici&oacute;n por este conducto para su consulta</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">8 - CONTROL Y SEGURIDAD</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">La responsable se compromete a tomar las medidas necesarias para proteger la informaci&oacute;n recopilada, utilizando tecnolog&iacute;as de seguridad y procedimientos de control en el acceso, uso o divulgaci&oacute;n de su informaci&oacute;n personal sin autorizaci&oacute;n, por ejemplo, almacenando la informaci&oacute;n personal proporcionada en servidores ubicados en Centros de Datos que cuentan con controles de acceso limitado. Para solicitudes en l&iacute;nea, utilizamos tambi&eacute;n tecnolog&iacute;as de seguridad que protegen la informaci&oacute;n personal que nos sea transmitida a trav&eacute;s de los diversos medios electr&oacute;nicos; sin embargo, ning&uacute;n sistema de seguridad o de transmisi&oacute;n de datos del cual el Responsable no tenga el control absoluto y/o tenga dependencia con internet puede garantizar que sea totalmente seguro.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">De igual modo, la responsable, sus empleados, representantes, subcontratistas, consultores y/o los terceros que intervengan en cualquier fase del tratamiento de los Datos Personales y/o Datos Personales Patrimoniales y Financieros del Titular deber&aacute;n guardar confidencialidad respecto de &eacute;stos, obligaci&oacute;n que subsistir&aacute; a&uacute;n despu&eacute;s de finalizar la relaci&oacute;n entre la organizaci&oacute;n con el Titular.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">9 - MODIFICACIONES AL PRESENTE AVISO DE PRIVACIDAD</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">La responsable se reserva el derecho de efectuar en cualquier momento modificaciones o actualizaciones al presente Aviso de Privacidad, en atenci&oacute;n a novedades legislativas o pol&iacute;ticas internas.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Sin embargo persiste el compromiso de mantenerlo informado sobre los cambios que pueda sufrir el presente aviso de privacidad, en caso de que esto suceda, ser&aacute; publicado en la propia p&aacute;gina web.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">10 - ACEPTACI&Oacute;N E INFORMACI&Oacute;N ADICIONAL.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Mediante la aceptaci&oacute;n del presente Aviso de Privacidad usted, el titular, otorga su consentimiento para que sus datos personales, financieros y/o patrimoniales sean tratados conforme a lo se&ntilde;alado en el presente documento.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">Si usted considera que su derecho a la protecci&oacute;n de sus datos personales ha sido lesionado por alguna conducta u omisi&oacute;n de nuestra parte, o presume alguna violaci&oacute;n a las disposiciones previstas en la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares, su Reglamento y dem&aacute;s ordenamientos aplicables, podr&aacute; interponer su inconformidad o denuncia ante el Instituto Federal de Acceso a la Informaci&oacute;n y Protecci&oacute;n de Datos (IFAI). Para mayor informaci&oacute;n, le sugerimos visitar su p&aacute;gina oficial de Internet&nbsp;</span><a href="http://www.ifai.org.mx/"><span style="font-size:13px;color:#1155CC;">www.ifai.org.mx</span></a><span style="font-size:13px;">.</span></p>
<p style="margin: 0in; line-height: 1; font-size: 15px; font-family: Arial, sans-serif; text-align: justify;"><span style="font-size:13px;">&nbsp;</span></p>
            <br>...
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
        </div>
    </div>
</body>

</html>
