<html>

<head>    
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="https://fonts.googleapis.com/css2?family=Arimo&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="styles.css">
    <link rel="stylesheet" href="menumobile.css">
</head>

<body>    
    <div class="menu-mobile">
        <input type="checkbox" id="menu-check" class="menu-check" />
        <div class="menu-icon-div">
            <p>MENU</p>
            <div class="menu-icon-bars">
                <div class="icon-bar"></div>
                <div class="icon-bar"></div>
                <div class="icon-bar"></div>
            </div>
        </div>

        <div class="menu-body">                        
            <a href="./">
                <div>Tu Casa</div>
            </a>
            <a href="servicios.html">
                <div>Servicios</div>
            </a>
            <a href="requiero.html">
                <div>Requiero</div>
            </a>
            <a href="propiedades.html">
                <div>Propiedades</div>
            </a>
            <a href="contacto.html">
                <div>Contacto</div>
            </a>
            <a href="terminos.html">
                <div>T&eacute;rminos y condiciones</div>
            </a>                   
        </div>
    </div>
    
    <div class="PageWrap">        
        <div class="MenuAndHeader">
            <div class="logo">
                <img src="sienalogo.png">
            </div>
            <div class="HeaderRight">
                <h1>T&eacute;rminos y condiciones</h1>                
            </div>
        </div>


        
        <div class="content">
            <br>
<h2></h2>

<p>&nbsp;</p>

<p>T&eacute;rminos de uso generales para p&aacute;ginas web de inmobiliarias.</p>

<p>&nbsp;</p>

<p>S&iacute;rvase de leer los siguientes t&eacute;rminos y condiciones antes de usar esta p&aacute;gina. Al entrar y utilizar este Sitio Web, Usted (el &ldquo;Usuario&rdquo;) acepta las condiciones y los t&eacute;rminos aqu&iacute; contenidos y declara expresamente la aceptaci&oacute;n de lo siguiente:</p>

<p>&nbsp;</p>

<p>1.- Derechos de Propiedad Industrial e Intelectual.</p>

<p>La totalidad del contenido de este Sitio Web es propiedad exclusiva de la entidad legal denominada (LA INMOBILIARIA en lo Subsecuente), por tanto, los derechos sobre dicho contenido se encuentran protegidos por las leyes mexicanas aplicables y por el derecho internacional.</p>

<p>Le informamos que se encuentran protegidos los derechos sobre la marca LA INMOBILIARIA, el (los) logotipo(s) que la identifican (no importando sus colores tipos de representaciones gr&aacute;ficas, forma, tama&ntilde;os u otras caracter&iacute;sticas) y cualquier otro elemento que sirva para distinguir a los proyectos, actividades, siluetas, im&aacute;genes, servicios, marcas, lemas publicitarios, videos o cualesquiera otros elementos de nuestra empresa, ya sea que se encuentren contenidos actualmente o se inserten en el futuro. Ninguno de estos elementos puede ser utilizado sin el previo permiso por escrito de LA INMOBILIARIA, quedando por tanto prohibida su reproducci&oacute;n, modificaci&oacute;n, distribuci&oacute;n, transmisi&oacute;n, re-publicaci&oacute;n, exhibici&oacute;n o ejecuci&oacute;n, total o parcial, por cualquier medio digital o anal&oacute;gico, as&iacute; como cualquier otro uso del contenido de este sitio en alguna otra p&aacute;gina de Internet o en alguna otra red inform&aacute;tica, incluso en la publicidad y anuncios en relaci&oacute;n con la conformaci&oacute;n de este sitio.</p>

<p>Le est&aacute; prohibido al usuario el intentar obtener, u obtener informaci&oacute;n, mensajes, archivos de sonido y/o de imagen (incluyendo fotograf&iacute;as, grabaciones, videos, dibujos, etc.) o cualquier otro elemento de este sitio empleando cualquier medio distinto a los puestos expresamente a disposici&oacute;n del usuario para tal fin. Las descargas (downloads) para uso estrictamente personal est&aacute; permitido, m&aacute;s no su reproducci&oacute;n para cualquier otro prop&oacute;sito. La descarga de cualquier elemento contenido en este sitio (incluyendo cualquier programa conectado por hipertexto o ligas (links) s&oacute;lo se autoriza para efectos de su aplicaci&oacute;n en la visita de nuestro sitio, por lo que para cualquier uso distinto el &ldquo;Usuario&rdquo; quedar&aacute; sujeto a las pol&iacute;ticas, condiciones y obligaciones establecidos por los titulares de los derechos sobre el elemento objeto de descarga.</p>

<p>De igual forma el Usuario deber&aacute; abstenerse de intentar realizar cualquier tipo de adici&oacute;n, supresi&oacute;n, transformaci&oacute;n o cualquier otra forma de alteraci&oacute;n al contenido de este sitio, y asimismo el Usuario no deber&aacute; suprimir o alterar en forma alguna cualquier dato que identifique la titularidad de derechos sobre cualquier contenido de este sitio.</p>

<p>Cualquier uso no autorizado del contenido de este Sitio Web ser&aacute; violatorio de la Ley de la Propiedad Industrial, de Derechos de Autor y/o en su caso Leyes Civiles, Mercantiles, Penales y dem&aacute;s Leyes Nacionales o Internacionales aplicables, produciendo el derecho de LA INMOBILIARIA para demandar por da&ntilde;os y perjuicios en caso de resultar procedente.</p>

<p>&nbsp;</p>

<p>2.- Restricciones para Usuarios menores de edad y/o incapaces.</p>

<p>&nbsp;</p>

<p>Para los Usuarios menores de edad y/o incapaces es obligatorio contar con permiso y vigilancia de su padre, curador o tutor antes de:</p>

<p>Escribir al Sitio o pedir que se env&iacute;e cualquier tipo de informaci&oacute;n.</p>

<p>Mandar cualquier tipo de informaci&oacute;n al Sitio.</p>

<p>Participar en cualquier tipo de juego, concurso, rifa o sorteo que requiera informaci&oacute;n personal u ofrezca un premio y/o que requiera informaci&oacute;n.</p>

<p>Inscribirse a un grupo o club del Sitio.</p>

<p>Realizar cualquier confirmaci&oacute;n de participaci&oacute;n en los proyectos y/o actividades desempe&ntilde;adas por LA INMOBILIARIA, quien manifiesta que no tiene la capacidad plena, a trav&eacute;s de este medio, de corroborar la edad y capacidad legal de quienes acceden a este sitio web, por lo que entender&aacute; que cualquier operaci&oacute;n se realiza por una persona con capacidad legal de contratar y obligarse; para el caso de que dichas operaciones se realicen por personas incapaces, los correspondientes tutores ser&aacute;n responsables por los da&ntilde;os y perjuicios causados a LA INMOBILIARIA, por concepto de responsabilidad civil objetiva o cualquier otra de naturaleza an&aacute;loga aplicable.</p>

<p>Para cualquier responsabilidad derivada del uso o interacci&oacute;n con este sitio por personas que carezcan de capacidad de ejercicio, ser&aacute; tratada conforme a los previstos de Ley aplicables a quienes ejercen la patria potestad, tutela o curatela.</p>

<p>&nbsp;</p>

<p>3.- Transmisi&oacute;n de Informaci&oacute;n:</p>

<p>&nbsp;</p>

<p>Queda prohibida la publicaci&oacute;n y env&iacute;o a este o de este Sitio Web, de manera enunciativa mas no limitativa cualquier material que sea difamatorio, obsceno, pornogr&aacute;fico, ofensivo, amenazas y/o violatorio de ley as&iacute; como cualquier material que constituya o aliente cualquier conducta que pudiera considerarse como actividad criminal y/o provocar actos criminales o contrarios a ley y/o inducir a error o confusi&oacute;n a otros usuarios y/o cualquier tipo de propaganda o avisos comerciales, pol&iacute;ticos, religiosos o de cualquier otra naturaleza. En el caso de que el personal autorizado de LA INMOBILIARIA detecte informaci&oacute;n de la clasificada en el presente p&aacute;rrafo en alg&uacute;n comentario o participaci&oacute;n de alg&uacute;n usuario en este sitio, la misma ser&aacute; inmediatamente borrada sin responsabilidad para LA INMOBILIARIA.</p>

<p>&nbsp;</p>

<p>Cuando el Usuario transmita informaci&oacute;n a este Sitio acepta expresamente en ceder a LA INMOBILIARIA la titularidad sobre dicha informaci&oacute;n y la faculta para usarla a su discreci&oacute;n, salvo por las excepciones previstas en nuestra Pol&iacute;tica de Privacidad para el manejo de la informaci&oacute;n personal del Usuario.</p>

<p>&nbsp;</p>

<p>4.- Contacto:</p>

<p>&nbsp;</p>

<p>El usuario puede contactar a LA INMOBILIARIA a trav&eacute;s de los siguientes medios para cualquier asunto relacionado con el presente aviso de t&eacute;rminos o condiciones:</p>

<p>Al correo electr&oacute;nico</p>

<p>Por correo al siguiente domicilio: , ,</p>

<p>&nbsp;</p>

<p>5.- Responsabilidades.</p>

<p>&nbsp;</p>

<p>Nuestra empresa est&aacute; ocupada en ofrecer un sitio confiable y de calidad a todos sus Usuarios, procuramos revisar y actualizar de tiempo en tiempo los elementos que conforman el contenido de nuestro sitio, siendo sin embargo pertinente informar al Usuario que adem&aacute;s de las exclusiones de responsabilidad que se puedan mencionar espec&iacute;ficamente en este sitio, en forma enunciativa mas no limitativa, se encuentran las que se mencionan a continuaci&oacute;n:</p>

<p>&nbsp;</p>

<p>1) LA INMOBILIARIA no asume responsabilidad alguna por el funcionamiento o cualesquiera da&ntilde;os y/o perjuicios que el Usuario estime puedan derivarse de la interacci&oacute;n de nuestro sitio con su equipo de c&oacute;mputo y/o con los accesorios perif&eacute;ricos o paralelos de dicho equipo y/o con las l&iacute;neas de enlace entre su equipo y nuestro sitio, ni acepta ninguna responsabilidad por cualquier da&ntilde;o o perjuicio derivado de presencia de virus, de elementos que puedan ofender o considerarse lesivos por el Usuario, ni por cualquier otro elemento que pudiera ser introducido por cualquier tercero violando los controles que tenemos en nuestro sitio.</p>

<p>&nbsp;</p>

<p>2) No se garantiza la disponibilidad y continuidad total o parcial de este sitio o las secciones que lo integran. LA INMOBILIARIA se excluye de responsabilidad por cualquier da&ntilde;o o perjuicio derivado de la falta de continuidad o disponibilidad de conexi&oacute;n a su sitio.</p>

<p>&nbsp;</p>

<p>3) LA INMOBILIARIA no asume ninguna responsabilidad por cualquier da&ntilde;o o perjuicio derivado de:</p>

<p>&nbsp;</p>

<p>El mal uso por parte de los usuarios de este sitio respecto de los elementos que conforman su contenido.</p>

<p>La violaci&oacute;n o afectaci&oacute;n de cualquier derecho de propiedad industrial o intelectual, secreto industrial, derechos de la personalidad, o cualquier otro derecho de terceros, derivado de la difusi&oacute;n, explotaci&oacute;n o almacenamiento de cualquier elemento de nuestro sitio que se realice por los visitantes del mismo.</p>

<p>La comisi&oacute;n de actos de competencia o publicidad desleal por parte de cualquier tercero que hubiera obtenido elementos de nuestro sitio.</p>

<p>La falta de precisi&oacute;n, pertinencia, detalle del contenido de nuestro sitio. Que este sitio no satisfaga las expectativas del Usuario o la informaci&oacute;n no le sean &uacute;tiles para cualquier fin espec&iacute;fico deseado por dicho Usuario.</p>

<p>El funcionamiento de cualquiera de los hipertextos o ligas (links) contenidos en este sitio y/o por la calidad, licitud, servicios, datos o cualesquiera elementos de los contenidos en las p&aacute;ginas enlazadas, por tanto, los titulares de cada una de las p&aacute;ginas ser&aacute;n responsables por los servicios, productos, informaci&oacute;n y dem&aacute;s condiciones y/o obligaciones que por s&iacute; mismos ofrezcan a trav&eacute;s de sus p&aacute;ginas u otros medios publicitarios.</p>

<p>&nbsp;</p>

<p>4) Por el acceso y uso de nuestro sitio, en ning&uacute;n momento ni bajo ning&uacute;n concepto el Usuario podr&aacute; considerar que goza de cualquier derecho o licencias para el uso y/o explotaci&oacute;n de cualesquiera de los elementos que conforman el contenido de este sitio.</p>

<p>&nbsp;</p>

<p>5) El contenido del presente sitio tiene como finalidad el proveer a sus visitantes la facilidad de conocer en una forma general (y lo m&aacute;s aproximada posible) los proyectos y actividades de LA INMOBILIARIA, mas esto no implica ni garantiza que la informaci&oacute;n aqu&iacute; contenida pueda satisfacer los requisitos de precisi&oacute;n, detalle, exactitud o veracidad requerida por sus visitantes, por lo que si el Usuario desea obtener informaci&oacute;n certera y espec&iacute;fica, podr&aacute; realizar las consultas que estime pertinentes a trav&eacute;s de los medios o de las personas f&iacute;sicas o morales que expresamente se indiquen en este sitio.</p>

<p>&nbsp;</p>

<p>6) La informaci&oacute;n contenida en nuestro sitio, salvo menci&oacute;n expresa en otro sentido, no deber&aacute; considerarse en ninguna forma como la realizaci&oacute;n de una oferta de contratar hecha al Usuario.</p>

<p>&nbsp;</p>

<p>7) Cualquier comentario, sugerencia, propuesta, estudio, oferta o en general cualquier tipo de informaci&oacute;n que el Usuario env&iacute;e por medio de los correos electr&oacute;nicos y/o tel&eacute;fonos y/o faxes y/o cualquier otro medio de comunicaci&oacute;n que se refiera en este sitio, no implicar&aacute; la aceptaci&oacute;n de LA INMOBILIARIA de ning&uacute;n tipo de compromiso u obligaci&oacute;n hacia el Usuario remitente.</p>

<p>&nbsp;</p>

<p>8) De igual forma, los correos electr&oacute;nicos y/o tel&eacute;fonos y/o faxes y/o cualquier otro medio de comunicaci&oacute;n que se refiera en este sitio, no ser&aacute;n medios aceptados por LA INMOBILIARIA para la recepci&oacute;n, por &eacute;stos, de cualquier tipo de notificaci&oacute;n judicial o extrajudicial, demandas, emplazamientos, requerimientos de autoridad o cualquier otro tipo de informaci&oacute;n distinta a la remitida para fines de consulta o realizaci&oacute;n de comentarios.</p>

<p>&nbsp;</p>

<p>10)Competencia, jurisdicci&oacute;n y derecho aplicable: El Usuario al hacer uso de este sitio, reconoce que las operaciones comerciales que se dan entre LA INMOBILIARIA y sus clientes, usuarios o consumidores, se encuentran regidas por las leyes aplicables de los Estados Unidos Mexicanos y cualquier controversia que se derive de la aplicaci&oacute;n de la misma, se ventilar&aacute; ante las autoridades y los tribunales de la ciudad de Guadalajara, Jalisco, renunciando expresamente a cualquier otra jurisdicci&oacute;n que pudiera corresponderles por raz&oacute;n de su domicilio presente o futuro.</p>

<p>&nbsp;</p>

<p>LA INMOBILIARIA se reserva expresamente el derecho de actualizar en cualquier momento los presentes T&eacute;rminos y Condiciones. Estos ser&aacute;n los manifestados al momento de su uso real. El Usuario deber&aacute; visitar y revisar los T&Eacute;RMINOS DE USO con anterioridad cada vez que tenga acceso a este sitio para conocer y aceptar los T&eacute;rminos y Condiciones vigentes al momento de su visita.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

            <br>...
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
        </div>
    </div>
</body>

</html>
